// ASCII Art on Console
console.log(`
 __  __             __       __                 
/\ \/\ \     __    /\ \__   /\ \__              
\ \ \/'/'   /\_\   \ \ ,_\  \ \ ,_\   __  __    
 \ \ , <    \/\ \   \ \ \/   \ \ \/  /\ \/\ \   
  \ \ \\`\   \ \ \   \ \ \_   \ \ \_ \ \ \_\ \  
   \ \_\ \_\  \ \_\   \ \__\   \ \__\ \/`____ \ 
    \/_/\/_/   \/_/    \/__/    \/__/  `/___/> \
                                          /\___/
                                          \/__/ 
`);
console.log("%c I love ♡ you Kitty 👀", "color: black; font-size: 14px; font-weight: bold;");
